{
    "categorias": [
        {
            "nombre": "Seguridad y Conflictos",
            "consenso": "Desarrollo de tensiones y potenciales conflictos geopolíticos derivados de las acciones y políticas de diferentes actores internacionales.",
            "particulas": [
                {
                    "titulo": "Artículo sobre tensiones en el Mar de China Meridional",
                    "bloque": "USA",
                    "proximidad": 90,
                    "color_bloque": "#3b82f6",
                    "analisis_regional": "EE. UU. enfatiza la importancia de mantener la libertad de navegación y desafiar las reclamaciones territoriales de China en la región.",
                    "link": "http://example.com/articulo1"
                },
                {
                    "titulo": "Artículo sobre la guerra en Ucrania",
                    "bloque": "Europa",
                    "proximidad": 85,
                    "color_bloque": "#fde047",
                    "analisis_regional": "Europa prioriza la ayuda humanitaria y el apoyo económico a Ucrania, mostrando una disidencia en el enfoque militar directo, aunque apoya las sanciones contra Rusia.",
                    "link": "http://example.com/articulo2"
                },
                {
                    "titulo": "Artículo sobre la cooperación militar entre Rusia y China",
                    "bloque": "Rusia",
                    "proximidad": 95,
                    "color_bloque": "#ef4444",
                    "analisis_regional": "Rusia destaca la cooperación militar como una respuesta legítima a la expansión de la OTAN y la percibida hostilidad occidental.",
                    "link": "http://example.com/articulo3"
                },
                {
                    "titulo": "Artículo sobre la postura de China en el conflicto de Ucrania",
                    "bloque": "China",
                    "proximidad": 70,
                    "color_bloque": "#f97316",
                    "analisis_regional": "China mantiene una posición neutral, abogando por la resolución pacífica y criticando las sanciones unilaterales, mostrando una disidencia con la condena directa a Rusia.",
                    "link": "http://example.com/articulo4"
                }
            ]
        },
        {
            "nombre": "Economía y Sanciones",
            "consenso": "Impacto económico global y regional de las sanciones y políticas comerciales implementadas por diferentes bloques.",
            "particulas": [
                {
                    "titulo": "Artículo sobre las sanciones económicas contra Rusia",
                    "bloque": "USA",
                    "proximidad": 92,
                    "color_bloque": "#3b82f6",
                    "analisis_regional": "EE. UU. considera que las sanciones son una herramienta crucial para presionar a Rusia y modificar su comportamiento, buscando el máximo impacto económico.",
                    "link": "http://example.com/articulo5"
                },
                {
                    "titulo": "Artículo sobre el impacto de las sanciones en la economía europea",
                    "bloque": "Europa",
                    "proximidad": 88,
                    "color_bloque": "#fde047",
                    "analisis_regional": "Europa evalúa el impacto negativo de las sanciones en su propia economía, buscando un equilibrio entre la presión a Rusia y la estabilidad económica interna.",
                    "link": "http://example.com/articulo6"
                },
                {
                    "titulo": "Artículo sobre la resiliencia de la economía rusa ante las sanciones",
                    "bloque": "Rusia",
                    "proximidad": 90,
                    "color_bloque": "#ef4444",
                    "analisis_regional": "Rusia minimiza el impacto de las sanciones, destacando la adaptación de la economía y la búsqueda de nuevos socios comerciales.",
                    "link": "http://example.com/articulo7"
                },
                {
                    "titulo": "Artículo sobre el comercio entre China y Rusia",
                    "bloque": "China",
                    "proximidad": 85,
                    "color_bloque": "#f97316",
                    "analisis_regional": "China aumenta el comercio con Rusia, viendo una oportunidad para fortalecer la cooperación económica y desafiar el sistema financiero liderado por Occidente.",
                    "link": "http://example.com/articulo8"
                }
            ]
        },
        {
            "nombre": "Energía y Recursos",
            "consenso": "Dinámicas geopolíticas relacionadas con el acceso, control y distribución de recursos energéticos a nivel global.",
            "particulas": [
                {
                    "titulo": "Artículo sobre la seguridad energética en Europa",
                    "bloque": "Europa",
                    "proximidad": 93,
                    "color_bloque": "#fde047",
                    "analisis_regional": "Europa busca diversificar sus fuentes de energía para reducir la dependencia de Rusia, priorizando la transición hacia energías renovables y la cooperación con otros proveedores.",
                    "link": "http://example.com/articulo9"
                },
                {
                    "titulo": "Artículo sobre el papel de Rusia en el mercado energético global",
                    "bloque": "Rusia",
                    "proximidad": 91,
                    "color_bloque": "#ef4444",
                    "analisis_regional": "Rusia utiliza su posición como proveedor de energía para ejercer influencia política y económica, buscando nuevos mercados y alianzas estratégicas.",
                    "link": "http://example.com/articulo10"
                },
                {
                    "titulo": "Artículo sobre la inversión china en recursos energéticos africanos",
                    "bloque": "China",
                    "proximidad": 87,
                    "color_bloque": "#f97316",
                    "analisis_regional": "China invierte en recursos energéticos en África para asegurar su suministro y fortalecer su presencia económica en el continente, mostrando una disidencia con las preocupaciones occidentales sobre sostenibilidad.",
                    "link": "http://example.com/articulo11"
                },
                {
                    "titulo": "Artículo sobre la producción de petróleo en Medio Oriente",
                    "bloque": "Medio Oriente",
                    "proximidad": 89,
                    "color_bloque": "#10b981",
                    "analisis_regional": "Los países de Medio Oriente buscan maximizar sus ingresos por petróleo mientras adaptan sus economías a un futuro con menor dependencia de los hidrocarburos.",
                    "link": "http://example.com/articulo12"
                }
            ]
        }
    ]
}