{
  "carousel": [
    {
      "area": "Seguridad y Conflictos",
      "punto_cero": "El conflicto en Ucrania continúa siendo un punto central de tensión global, con Rusia llevando a cabo ataques aéreos y Ucrania respondiendo con ataques de drones en territorio ruso. Estos eventos impactan la infraestructura y causan bajas civiles, generando preocupación internacional.",
      "color": "#ef4444",
      "particulas": [
        {
          "id": "067ef963",
          "titulo": "La policía de Punjab sospecha de la participación del ISI en la explosión de Himachal Pradesh; BKI y PSA se responsabilizan.",
          "proximidad": 30.0,
          "sesgo": "Esta noticia se enfoca en una investigación local en India y la posible participación de grupos externos. No está directamente relacionada con los conflictos principales, sino que aborda un incidente aislado con posibles implicaciones internacionales.",
          "link": "https://timesofindia.indiatimes.com/india/punjab-police-suspect-isi-hand-in-himachal-pradesh-blast-bki-psa-own-up-to-it/articleshow/126313007.cms",
          "bloque": "INDIA"
        },
        {
          "id": "17beffb5",
          "titulo": "¿Un caza furtivo del EPL se acercó a una base aérea clave de Taiwán? Un nuevo video genera debate",
          "proximidad": 40.0,
          "sesgo": "Esta noticia se centra en las tensiones entre China y Taiwán, un conflicto regional distinto al de Ucrania, aunque relacionado con la estrategia militar china. Se aleja del consenso general sobre el conflicto ucraniano.",
          "link": "https://www.scmp.com/news/china/military/article/3338548/did-pla-stealth-fighter-approach-key-taiwan-airbase-new-video-sparks-debate?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "ccd2f815",
          "titulo": "Rusia lanza uno de sus mayores ataques con drones contra Zaporizhzhia en Ucrania",
          "proximidad": 80.0,
          "sesgo": "Esta noticia informa sobre un ataque directo en el conflicto Ucrania-Rusia, aunque destaca la ausencia de víctimas, lo que podría interpretarse como un matiz en la gravedad de los eventos.",
          "link": "http://www.euronews.com/2026/01/02/russia-launches-one-of-its-largest-drone-attacks-on-ukraines-zaporizhzhia",
          "bloque": "EUROPE"
        },
        {
          "id": "05586621",
          "titulo": "Trump ordena a la empresa HieFo, vinculada a China, que se deshaga de los activos de chips estadounidenses, citando la seguridad nacional",
          "proximidad": 20.0,
          "sesgo": "Esta noticia aborda tensiones comerciales y de seguridad entre EE.UU. y China, lo que la aleja del foco principal del conflicto en Ucrania. Aunque la seguridad nacional es un tema global, el contexto es diferente.",
          "link": "https://www.scmp.com/news/us/diplomacy/article/3338586/trump-orders-chinese-linked-firm-divest-us-semiconductor-assets?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "0dcb32eb",
          "titulo": "Milei otorga poderes controvertidos a los agentes de inteligencia",
          "proximidad": 10.0,
          "sesgo": "La noticia se centra en política interna argentina, alejándose completamente del conflicto global en Ucrania y otros temas internacionales.",
          "link": "https://en.mercopress.com/2026/01/02/milei-grants-controversial-powers-to-intelligence-agents?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "dd7734c4",
          "titulo": "Estos son los grupos que compiten por el territorio en Yemen",
          "proximidad": 20.0,
          "sesgo": "Esta noticia se enfoca en el conflicto en Yemen, que es regionalmente importante pero distinto del conflicto en Ucrania.  Está relacionada con seguridad y conflictos, pero en otra área geográfica.",
          "link": "https://www.aljazeera.com/video/newsfeed/2026/1/2/these-are-the-competing-groups-controlling-territory-in-yemen?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "b50dd492",
          "titulo": "El número de muertos por el ataque con drones de Ucrania en la aldea de Khorly, en la región de Kherson, aumenta a 28",
          "proximidad": 90.0,
          "sesgo": "Esta noticia reporta directamente sobre el conflicto Ucrania-Rusia y sus consecuencias, proporcionando un recuento de bajas. Se alinea con los hechos centrales del conflicto.",
          "link": "https://tass.com/emergencies/2067823",
          "bloque": "RUSSIA"
        },
        {
          "id": "74917139",
          "titulo": "'La orden de desalojar la casa provocó el derramamiento de sangre': Hijos contratan sicarios para asesinar a un ex oficial de la Fuerza Aérea India; le disparan en la cabeza en un ataque escalofriante",
          "proximidad": 0.0,
          "sesgo": "Esta noticia detalla un crimen local en India, sin conexión con conflictos internacionales o temas de seguridad global.",
          "link": "https://timesofindia.indiatimes.com/city/ghaziabad/asked-to-vacate-house-sparked-bloodshed-sons-hire-hitmen-to-kill-up-ex-iaf-shot-him-in-head-chilling-details-emerge/articleshow/126297947.cms",
          "bloque": "INDIA"
        },
        {
          "id": "f3adbea3",
          "titulo": "Afcon 2025: Los futbolistas de Sudán se sinceran sobre la guerra civil del país",
          "proximidad": 10.0,
          "sesgo": "Esta noticia trata sobre la guerra civil en Sudán, un conflicto interno africano. Si bien está relacionada con conflictos, es completamente separada del conflicto Ucrania-Rusia.",
          "link": "https://www.bbc.com/sport/football/articles/cm2vjy3gvl1o?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "318933b1",
          "titulo": "La actividad de la OTAN en las fronteras de Rusia y Bielorrusia está llena de enfrentamientos militares directos, dice un enviado",
          "proximidad": 75.0,
          "sesgo": "Esta noticia menciona la actividad de la OTAN en las fronteras rusas, lo que está directamente relacionado con el conflicto en Ucrania y la tensión entre Rusia y Occidente.",
          "link": "https://tass.com/politics/2067743",
          "bloque": "RUSSIA"
        },
        {
          "id": "22260d4f",
          "titulo": "El EPL concluye los ejercicios militares alrededor de Taiwán",
          "proximidad": 30.0,
          "sesgo": "Esta noticia se centra en las tensiones entre China y Taiwán. Si bien representa una demostración de fuerza militar, se aleja del conflicto principal en Ucrania.",
          "link": "http://www.ecns.cn/news/military/2026-01-02/detail-iheymvap1611552.shtml",
          "bloque": "CHINA"
        },
        {
          "id": "659bb895",
          "titulo": "Explosión de Nalagarh: Dos grupos se atribuyen la responsabilidad; la policía de Himachal escanea las imágenes de CCTV para arrestar a los acusados",
          "proximidad": 0.0,
          "sesgo": "Esta noticia detalla un incidente local en India y la investigación policial, sin relevancia para conflictos internacionales.",
          "link": "https://www.thehindu.com/news/national/himachal-nalagarh-blast-investigation-january-3-2026/article70465643.ece",
          "bloque": "INDIA"
        },
        {
          "id": "69f233e5",
          "titulo": "Drones ucranianos matan a 28 personas en la ciudad turística ocupada de Khorly, en Kherson, dice el gobernador pro-Kremlin",
          "proximidad": 95.0,
          "sesgo": "Esta noticia reporta directamente sobre un ataque ucraniano en territorio ocupado por Rusia, con un alto número de víctimas. Está muy cerca del consenso sobre el conflicto.",
          "link": "https://www.themoscowtimes.com/2026/01/02/ukrainian-drones-kill-28-in-occupied-kherson-resort-town-pro-kremlin-governor-says-a91596",
          "bloque": "RUSSIA"
        },
        {
          "id": "d1561902",
          "titulo": "La NIA traslada a un acusado de un atentado en Delhi a Cachemira, escanea la zona forestal en Shopian",
          "proximidad": 0.0,
          "sesgo": "Esta noticia informa sobre una investigación interna en India, sin conexión con conflictos internacionales relevantes.",
          "link": "https://www.thehindu.com/news/national/nia-shifts-a-delhi-blast-accused-to-kashmir-scans-forest-area-in-shopian/article70465016.ece",
          "bloque": "INDIA"
        },
        {
          "id": "dffe931e",
          "titulo": "Kallas quiere que la UE entre en guerra con Rusia y China, dice Dmitriev",
          "proximidad": 60.0,
          "sesgo": "Esta noticia se centra en declaraciones sobre la posible escalada del conflicto entre la UE y Rusia/China. Aunque es relevante para la seguridad global, la fuente es una acusación, lo que disminuye su proximidad al consenso general.",
          "link": "https://tass.com/politics/2067861",
          "bloque": "RUSSIA"
        },
        {
          "id": "b505c16e",
          "titulo": "Se declara un nuevo estado de emergencia en Ecuador tras una matanza masiva",
          "proximidad": 0.0,
          "sesgo": "Esta noticia se refiere a la política interna de Ecuador, sin relación con conflictos internacionales o seguridad global.",
          "link": "https://en.mercopress.com/2026/01/02/new-state-of-emergency-declared-in-ecuador-after-mass-killing?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "734f875a",
          "titulo": "Vladimir Putin utiliza el discurso de Año Nuevo para reunir a los rusos en torno a la guerra",
          "proximidad": 75.0,
          "sesgo": "Esta noticia proporciona información sobre la narrativa rusa sobre la guerra en Ucrania, lo que ayuda a comprender el contexto del conflicto, aunque desde una perspectiva específica.",
          "link": "https://www.themoscowtimes.com/2025/12/31/vladimir-putin-uses-new-years-address-to-rally-russians-around-war-a91594",
          "bloque": "RUSSIA"
        },
        {
          "id": "0ffed28f",
          "titulo": "Noticia ilegible",
          "proximidad": 0.0,
          "sesgo": "El texto no es legible y no puede ser analizado.",
          "link": "http://www.euronews.com/2026/01/01/syria-says-is-planned-new-years-eve-attacks-on-churches-and-social-gatherings",
          "bloque": "EUROPE"
        },
        {
          "id": "fecc94ad",
          "titulo": "Ucrania ordena la evacuación de 3.000 niños y padres de dos regiones a medida que avanzan las fuerzas rusas",
          "proximidad": 85.0,
          "sesgo": "Esta noticia informa sobre las consecuencias directas del conflicto en Ucrania, como las evacuaciones de civiles debido al avance ruso.",
          "link": "http://www.euronews.com/2026/01/02/ukraine-orders-evacuation-of-3000-children-and-parents-from-two-regions-as-russian-forces-",
          "bloque": "EUROPE"
        },
        {
          "id": "4e34b5bd",
          "titulo": "El ejército ruso logra las mayores ganancias territoriales en 2025 desde el primer año de la invasión a gran escala",
          "proximidad": 90.0,
          "sesgo": "Esta noticia cuantifica las ganancias territoriales rusas en Ucrania, lo que proporciona una medida del progreso del conflicto y su impacto.",
          "link": "https://www.themoscowtimes.com/2026/01/02/russian-army-makes-biggest-territorial-gains-in-2025-since-first-year-of-full-scale-invasion-a91601",
          "bloque": "RUSSIA"
        },
        {
          "id": "04a79706",
          "titulo": "Los accidentes de aviones de la Marina de EE. UU. ofrecen lecciones para las operaciones de portaaviones del EPL, dicen los analistas",
          "proximidad": 20.0,
          "sesgo": "Esta noticia aborda las operaciones militares chinas, específicamente en relación con los portaaviones, que si bien es importante para la seguridad regional, no está directamente relacionada con el conflicto Ucrania-Rusia.",
          "link": "https://www.scmp.com/news/china/military/article/3338480/us-navy-aircraft-crashes-offer-lessons-pla-carrier-operations-analysts-say?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "cd16f63c",
          "titulo": "Noticia ilegible",
          "proximidad": 0.0,
          "sesgo": "El texto no es legible y no puede ser analizado.",
          "link": "http://www.euronews.com/2026/01/01/north-koreas-kim-hails-troops-fighting-with-russia-in-alien-land-in-new-year-message",
          "bloque": "EUROPE"
        },
        {
          "id": "4a44044c",
          "titulo": "Rusia lleva la guerra a 2026 con más de 200 drones lanzados contra Ucrania, dice Zelenskyy",
          "proximidad": 90.0,
          "sesgo": "Esta noticia destaca la continuación de la guerra en Ucrania, con un enfoque en los ataques rusos con drones. Proporciona una declaración directa del presidente ucraniano.",
          "link": "http://www.euronews.com/2026/01/01/russia-carries-war-into-2026-with-over-200-drones-launched-at-ukraine-zelenskyy-says",
          "bloque": "EUROPE"
        },
        {
          "id": "933978ff",
          "titulo": "Noticia ilegible",
          "proximidad": 0.0,
          "sesgo": "El texto no es legible y no puede ser analizado.",
          "link": "http://www.euronews.com/2026/01/02/volodymyr-zelenskyy-announces-series-of-high-level-meetings-scheduled-for-early-january",
          "bloque": "EUROPE"
        },
        {
          "id": "aaa37b21",
          "titulo": "El número de muertos en el ataque de Ucrania contra Khorly en la región de Kherson aumenta a 27 personas",
          "proximidad": 95.0,
          "sesgo": "Esta noticia reporta directamente sobre un ataque ucraniano en territorio ocupado por Rusia, con un alto número de víctimas. Está muy cerca del consenso sobre el conflicto.",
          "link": "https://tass.com/emergencies/2067739",
          "bloque": "RUSSIA"
        },
        {
          "id": "733df3cb",
          "titulo": "Drones ucranianos atacan sitios de energía y hogares en toda Rusia, dicen funcionarios",
          "proximidad": 85.0,
          "sesgo": "Esta noticia informa sobre los ataques de drones ucranianos en territorio ruso, un aspecto importante del conflicto y su escalada.",
          "link": "https://www.themoscowtimes.com/2025/12/31/ukrainian-drones-strike-energy-sites-and-homes-across-russia-officials-say-a91592",
          "bloque": "RUSSIA"
        },
        {
          "id": "4a0618e8",
          "titulo": "El conductor de Anthony Joshua acusado por un accidente en Nigeria que mató a dos personas",
          "proximidad": 0.0,
          "sesgo": "Esta noticia detalla un accidente de tráfico en Nigeria, sin relación con conflictos internacionales o seguridad global.",
          "link": "https://www.bbc.com/news/articles/c5y2jrdnnqyo?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "7b05b52e",
          "titulo": "Ros Atkins sobre... los vínculos entre los Emiratos Árabes Unidos y Sudán",
          "proximidad": 10.0,
          "sesgo": "Esta noticia se centra en la política interna de Sudán y la influencia externa, lo que la aleja del foco principal en Ucrania.",
          "link": "https://www.bbc.com/news/videos/cly5p1vkm39o?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "dc08ff9c",
          "titulo": "La política de La Haya de apoyar a Kiev lleva a su profunda participación en el conflicto, dice un diplomático",
          "proximidad": 65.0,
          "sesgo": "Esta noticia aborda el apoyo de La Haya (Corte Penal Internacional) a Ucrania, lo cual es relevante para el contexto legal y político del conflicto. La fuente es la opinión de un diplomático.",
          "link": "https://tass.com/politics/2067871",
          "bloque": "RUSSIA"
        },
        {
          "id": "15a12c4b",
          "titulo": "Las fuerzas respaldadas por Arabia Saudí lanzan una ofensiva contra el STC de Yemen",
          "proximidad": 20.0,
          "sesgo": "Esta noticia se centra en el conflicto en Yemen, que es regionalmente importante pero distinto del conflicto en Ucrania.  Está relacionada con seguridad y conflictos, pero en otra área geográfica.",
          "link": "https://www.aljazeera.com/video/newsfeed/2026/1/2/saudi-backed-forces-launch-offensive-against-yemens-stc?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "0a707cae",
          "titulo": "Intento de golpe de estado en Benín: la gente sintió 'miedo total' cuando los soldados intentaron derrocar al presidente",
          "proximidad": 0.0,
          "sesgo": "Esta noticia detalla un intento de golpe de estado en Benín, sin conexión con conflictos internacionales relevantes o temas de seguridad global.",
          "link": "https://www.bbc.com/news/videos/c9qenv20lq5o?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "58cc520a",
          "titulo": "¿Cómo cambió el esfuerzo bélico de Rusia en 2025?",
          "proximidad": 70.0,
          "sesgo": "Esta noticia analiza la evolución de la estrategia rusa en la guerra contra Ucrania, lo que proporciona información sobre la dinámica del conflicto.",
          "link": "https://www.themoscowtimes.com/2025/12/30/how-did-russias-war-effort-change-in-2025-a91570",
          "bloque": "RUSSIA"
        },
        {
          "id": "2fe881ec",
          "titulo": "Los ataques terroristas de Ucrania contra Rusia podrían verse como un 'suicidio' para Kiev, dice Ritter",
          "proximidad": 60.0,
          "sesgo": "Esta noticia se centra en la opinión de un experto sobre los ataques ucranianos a Rusia y sus posibles consecuencias. Aunque es relevante para el conflicto, la fuente es una opinión.",
          "link": "https://tass.com/world/2067873",
          "bloque": "RUSSIA"
        },
        {
          "id": "9de3236c",
          "titulo": "'Pronto haré la yihad': Cómo Christian Sturdivant, vinculado a ISIS, planeó un 'ataque terrorista' en la víspera de Año Nuevo y cómo lo frustró el FBI",
          "proximidad": 30.0,
          "sesgo": "Esta noticia aborda un intento de ataque terrorista en EE.UU., vinculado a ISIS. Si bien está relacionada con la seguridad, se aleja del conflicto principal en Ucrania.",
          "link": "https://timesofindia.indiatimes.com/world/us/i-will-do-jihad-soon-how-isis-linked-christian-sturdivant-planned-new-years-eve-terrorist-attack-and-how-fbi-foiled-it/articleshow/126312338.cms",
          "bloque": "INDIA"
        },
        {
          "id": "457b34c4",
          "titulo": "Las autoridades estadounidenses arrestan a un joven de 18 años acusado de planear un ataque inspirado en ISIL",
          "proximidad": 30.0,
          "sesgo": "Esta noticia aborda un intento de ataque terrorista en EE.UU., vinculado a ISIS. Si bien está relacionada con la seguridad, se aleja del conflicto principal en Ucrania.",
          "link": "https://www.aljazeera.com/news/2026/1/2/us-authorities-arrest-18-year-old-accused-of-plotting-isil-inspired-attack?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "7f41abd6",
          "titulo": "El alto el fuego hizo lo que debía hacer: hacer que Gaza fuera invisible",
          "proximidad": 10.0,
          "sesgo": "Esta noticia se centra en el conflicto israelí-palestino, que es regionalmente importante, pero distinto del conflicto en Ucrania.",
          "link": "https://www.aljazeera.com/opinions/2026/1/2/the-ceasefire-did-what-it-was-meant-to-do-make-gaza-invisible?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "c75c2325",
          "titulo": "¿Quién es Christian Sturdivant? Adolescente inspirado en ISIS capturado por el FBI antes de que pudiera llevar a cabo un 'ataque terrorista' en Carolina del Norte en la víspera de Año Nuevo",
          "proximidad": 30.0,
          "sesgo": "Esta noticia aborda un intento de ataque terrorista en EE.UU., vinculado a ISIS. Si bien está relacionada con la seguridad, se aleja del conflicto principal en Ucrania.",
          "link": "https://timesofindia.indiatimes.com/world/us/who-is-christian-sturdivant-isis-inspired-teen-captured-by-fbi-before-he-could-pull-off-a-terrorist-attack-in-north-carolina-on-new-years-eve/articleshow/126311946.cms",
          "bloque": "INDIA"
        },
        {
          "id": "9edf0589",
          "titulo": "EE.UU. asignará 500 millones de dólares para bases militares en Polonia",
          "proximidad": 70.0,
          "sesgo": "Esta noticia aborda la estrategia de defensa de EE.UU. en Europa, especialmente en Polonia, que está directamente relacionada con la seguridad regional en el contexto del conflicto en Ucrania.",
          "link": "https://tass.com/world/2067853",
          "bloque": "RUSSIA"
        },
        {
          "id": "c536eb68",
          "titulo": "Noticia ilegible",
          "proximidad": 0.0,
          "sesgo": "El texto no es legible y no puede ser analizado.",
          "link": "http://www.euronews.com/video/2026/01/02/russian-forces-target-zaporizhzhia-with-air-strikes-no-casualties-reported",
          "bloque": "EUROPE"
        }
      ]
    },
    {
      "area": "Soberanía y Alianzas",
      "punto_cero": "El año 2026 se presenta con tensiones geopolíticas crecientes, donde las alianzas y la soberanía son temas centrales.  Las noticias reflejan conflictos territoriales, económicos y políticos, así como esfuerzos diplomáticos para mitigar estas tensiones.",
      "color": "#f59e0b",
      "particulas": [
        {
          "id": "ddcd490f",
          "titulo": "Visita de Estado de Lee de Corea del Sur a China impulsará la desnuclearización y el fin de la prohibición cultural",
          "proximidad": 80.0,
          "sesgo": "Si bien informa sobre los objetivos de Corea del Sur, se alinea con la narrativa china al destacar la importancia de la visita para la estabilidad regional.",
          "link": "https://www.scmp.com/news/china/diplomacy/article/3338558/china-state-visit-south-koreas-lee-will-push-denuclearisation-end-culture-ban?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "b62a7c18",
          "titulo": "Texto ilegible proveniente de Europa.",
          "proximidad": 0.0,
          "sesgo": "Debido a la falta de contenido legible, la proximidad al consenso no puede ser evaluada.",
          "link": "http://www.euronews.com/2026/01/01/taiwans-president-pledges-to-defend-islands-sovereignty-after-chinese-military-drills",
          "bloque": "EUROPE"
        },
        {
          "id": "7fc3c974",
          "titulo": "La cuestión de Taiwán es una línea roja en las relaciones China-EE.UU., dice el embajador chino en Rusia",
          "proximidad": 75.0,
          "sesgo": "Refleja la posición rusa al citar la postura china sobre Taiwán, un tema central en las tensiones geopolíticas actuales, pero con la perspectiva de Rusia.",
          "link": "https://tass.com/world/2067865",
          "bloque": "RUSSIA"
        },
        {
          "id": "51de03b4",
          "titulo": "El año de África en política: Golpes de estado, elecciones y protestas",
          "proximidad": 60.0,
          "sesgo": "Aunque informativo, se centra en eventos internos de África, lo que lo aleja de los temas de soberanía y alianzas globales más amplias.",
          "link": "https://www.bbc.com/news/articles/c1lr70jg2zgo?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "6bdfef91",
          "titulo": "La inmersión profunda de la India en la frontera helada",
          "proximidad": 30.0,
          "sesgo": "Se enfoca en una expedición científica en el Océano Austral, lo que lo hace periférico a los temas centrales de soberanía y alianzas discutidos en la mayoría de las noticias.",
          "link": "https://www.thehindu.com/news/national/telangana/indias-deep-dive-into-the-frozen-frontier/article70461345.ece",
          "bloque": "INDIA"
        },
        {
          "id": "ae057e11",
          "titulo": "Malí y Burkina Faso anuncian la prohibición de viajar a los ciudadanos estadounidenses en una medida de represalia",
          "proximidad": 70.0,
          "sesgo": "Describe una acción que afecta directamente las relaciones internacionales y la soberanía, pero desde una perspectiva africana específica.",
          "link": "https://www.bbc.com/news/articles/cgrdjx1d1vjo?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "f735fd8f",
          "titulo": "Ahora, Pakistán respalda la afirmación de China de que medió durante la Operación Sindoor",
          "proximidad": 75.0,
          "sesgo": "Refuerza la narrativa china al respaldar su papel en la mediación, lo que lo alinea con la perspectiva de ese bloque.",
          "link": "https://timesofindia.indiatimes.com/india/now-pakistan-backs-chinas-claim-that-it-mediated-during-op-sindoor/articleshow/126315343.cms",
          "bloque": "INDIA"
        },
        {
          "id": "c24bdc2e",
          "titulo": "Embajadas de EE.UU. encargadas de monitorear las políticas migratorias de América Latina",
          "proximidad": 65.0,
          "sesgo": "Si bien informa sobre una política de EE. UU. que afecta a América Latina, se centra en el control migratorio en lugar de en alianzas o soberanía en un sentido más amplio.",
          "link": "https://en.mercopress.com/2025/12/31/us-embassies-tasked-with-monitoring-latin-america-s-migration-policies?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "656c02cf",
          "titulo": "Trump se reunirá con el enviado de EE. UU. a China después de la llamada con el primer ministro japonés Takaichi mientras concluyen los ejercicios de Taiwán",
          "proximidad": 80.0,
          "sesgo": "Informa sobre la diplomacia de EE. UU. en relación con China y Japón, abordando las tensiones en la región, pero con un enfoque en la perspectiva estadounidense.",
          "link": "https://www.scmp.com/news/us/diplomacy/article/3338582/trump-meet-us-envoy-perdue-after-call-japans-takaichi-taiwan-drills-conclude?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "a6b64b2a",
          "titulo": "Somalilandia: ¿Por qué Israel ha reconocido al estado africano separatista como independiente?",
          "proximidad": 60.0,
          "sesgo": "Aborda un reconocimiento de soberanía en África por parte de Israel, lo que lo relaciona con la política internacional, pero es un evento específico.",
          "link": "https://www.bbc.com/news/articles/c14v4kmg275o?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "51929646",
          "titulo": "Gabón: El gobierno suspende al equipo de Gabón, despide al entrenador y prohíbe a Pierre-Emerick Aubameyang",
          "proximidad": 10.0,
          "sesgo": "Completamente ajeno a los temas de alianzas y soberanía. Es un asunto deportivo interno.",
          "link": "https://www.bbc.com/sport/football/articles/cn56z2ye7nro?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "c508632e",
          "titulo": "Resultados de las elecciones de Guinea: El general Mamady Doumbouya gana la presidencia por abrumadora mayoría",
          "proximidad": 15.0,
          "sesgo": "Principalmente un evento político interno, con mínima relación con las dinámicas de alianzas y soberanía a nivel global.",
          "link": "https://www.bbc.com/news/articles/cx2520nyp8yo?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "10fb18a8",
          "titulo": "¿Influyó Tony Blair en el juicio de soldados británicos acusados de matar a un iraquí?",
          "proximidad": 60.0,
          "sesgo": "Aunque toca temas de rendición de cuentas y acciones militares, se centra en un evento pasado y su impacto legal, más que en alianzas actuales.",
          "link": "https://www.aljazeera.com/news/2026/1/2/did-tony-blair-influence-trial-of-uk-soldiers-accused-of-killing-iraqi-man?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "3bdbd357",
          "titulo": "Los países exigen que Israel levante las restricciones a la ayuda a Gaza mientras los palestinos sufren",
          "proximidad": 75.0,
          "sesgo": "Aborda una crisis humanitaria y las demandas internacionales a Israel, lo que refleja tensiones geopolíticas y cuestiones de soberanía.",
          "link": "https://www.aljazeera.com/news/2026/1/2/countries-demand-israel-lift-gaza-aid-restrictions-as-palestinians-suffer?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "28e343a0",
          "titulo": "División diplomática de China: alfombra roja para Corea del Sur, hombro frío para las empresas japonesas",
          "proximidad": 85.0,
          "sesgo": "Ilustra la política exterior de China y su impacto en las relaciones económicas regionales, mostrando un claro sesgo hacia la narrativa china.",
          "link": "https://www.scmp.com/economy/global-economy/article/3338540/chinas-diplomatic-divide-red-carpet-south-korea-cold-shoulder-japanese-firms?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "44b96d06",
          "titulo": "Bolsonaro sale del hospital, vuelve al cuartel general de la policía",
          "proximidad": 15.0,
          "sesgo": "El encarcelamiento de Bolsonaro es un asunto interno de Brasil, con mínima relación con las dinámicas de alianzas y soberanía a nivel global.",
          "link": "https://en.mercopress.com/2026/01/02/bolsonaro-leaves-hospital-goes-back-to-police-hqs?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "4d0c24c3",
          "titulo": "Angelina Jolie visita el cruce de Rafah en Egipto que entrega ayuda a Gaza",
          "proximidad": 45.0,
          "sesgo": "Aunque destaca una crisis humanitaria, se centra en la visita de una celebridad en lugar de en la política internacional subyacente.",
          "link": "https://www.aljazeera.com/video/newsfeed/2026/1/2/angelina-jolie-visits-egypts-rafah-crossing-thats-delivering-aid-to-gaza?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "f2f6ba32",
          "titulo": "Beijing promete con 'máxima sinceridad' continuar impulsando la reunificación pacífica con Taiwán",
          "proximidad": 85.0,
          "sesgo": "Reitera la postura china sobre Taiwán, lo que lo alinea con la perspectiva de ese bloque.",
          "link": "https://www.scmp.com/news/china/politics/article/3338545/beijing-pledges-utmost-sincerity-continue-push-reunite-peacefully-taiwan?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "4adc5fd4",
          "titulo": "El presidente del parlamento checo puede enfrentar la renuncia debido a sus declaraciones críticas sobre Ucrania",
          "proximidad": 70.0,
          "sesgo": "Informa sobre la controversia política en la República Checa en relación con Ucrania, reflejando las tensiones europeas pero desde una perspectiva específica.",
          "link": "https://tass.com/world/2067867",
          "bloque": "RUSSIA"
        },
        {
          "id": "31ceb7e2",
          "titulo": "Los defensores de Palestina elogian a Mamdani de Nueva York por revocar los decretos pro-Israel",
          "proximidad": 65.0,
          "sesgo": "Si bien toca temas de política exterior y derechos palestinos, se centra en un evento local en Nueva York, lo que lo aleja de la geopolítica global.",
          "link": "https://www.aljazeera.com/news/2026/1/2/palestine-advocates-praise-nycs-mamdani-for-revoking-pro-israel-decrees?traffic_source=rss",
          "bloque": "MID_EAST"
        }
      ]
    },
    {
      "area": "Economía y Sanciones",
      "punto_cero": "El panorama económico global a inicios de 2026 muestra tendencias mixtas. Se observan ajustes en políticas comerciales, crecimiento en algunos sectores y desafíos persistentes como la inflación y las sanciones.",
      "color": "#3b82f6",
      "particulas": [
        {
          "id": "8552e004",
          "titulo": "China anuncia cuotas de importación de carne de res",
          "proximidad": 75.0,
          "sesgo": "La noticia informa sobre las políticas comerciales de China, lo que es un hecho, pero el énfasis en el beneficio para Uruguay y el impacto en EE.UU., Brasil y Australia refleja un enfoque regional latinoamericano.",
          "link": "https://en.mercopress.com/2026/01/02/china-announces-beef-import-quotas?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "a34b4a2b",
          "titulo": "Bolivia levanta todas las restricciones a la importación de combustible",
          "proximidad": 80.0,
          "sesgo": "La noticia informa sobre un cambio en la política económica de Bolivia, un hecho objetivo. Sin embargo, el contexto sobre el contrabando de combustible añade una perspectiva regional latinoamericana.",
          "link": "https://en.mercopress.com/2025/12/31/bolivia-lifts-all-fuel-import-restrictions?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "90a0be35",
          "titulo": "Bancos y tiendas de Bulgaria reportan una transición suave al euro",
          "proximidad": 95.0,
          "sesgo": "La noticia describe un evento objetivo (la adopción del euro por Bulgaria) y su implementación sin problemas. La falta de controversia o interpretación conflictiva la acerca al consenso.",
          "link": "http://www.euronews.com/video/2026/01/02/bulgarians-adapt-to-euro-banks-and-shops-report-smooth-transition",
          "bloque": "EUROPE"
        },
        {
          "id": "e565481b",
          "titulo": "Presidente paraguayo destaca el crecimiento económico y la inflación del 3.1%",
          "proximidad": 85.0,
          "sesgo": "La noticia informa sobre datos económicos de Paraguay, un hecho objetivo. El tono positivo y la atribución al presidente reflejan un sesgo regional y gubernamental.",
          "link": "https://en.mercopress.com/2025/12/31/paraguayan-president-highlights-economic-growth-and-3.1-inflation?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "e4ae4811",
          "titulo": "Gobierno aprueba 22 proyectos de componentes electrónicos con una inversión de 42,000 millones de rupias",
          "proximidad": 70.0,
          "sesgo": "La noticia presenta un hecho (aprobación de proyectos) pero se centra en el impulso a la manufactura electrónica local, con una perspectiva favorable al desarrollo económico indio.",
          "link": "https://timesofindia.indiatimes.com/business/india-business/govt-clears-22-electronics-parts-projects-at-rs-42000-crore-investment/articleshow/126315424.cms",
          "bloque": "INDIA"
        },
        {
          "id": "7e61593b",
          "titulo": "ED arresta a un oficial de IAS de Gujarat en un caso de lavado de dinero relacionado con sobornos",
          "proximidad": 60.0,
          "sesgo": "La noticia reporta un caso de corrupción en India, un hecho específico. El enfoque en la acción de la ED y la mención del estatus del oficial reflejan un sesgo hacia el cumplimiento de la ley en India.",
          "link": "https://www.thehindu.com/news/national/gujarat/ed-arrests-ias-officer-from-gujarat-in-bribery-linked-money-laundering-case/article70464923.ece",
          "bloque": "INDIA"
        },
        {
          "id": "95321f05",
          "titulo": "Barco incautado en Finlandia sospechoso de dañar cable transportaba acero ruso sancionado",
          "proximidad": 75.0,
          "sesgo": "La noticia informa sobre un incidente y las sanciones impuestas a Rusia, hechos relativamente objetivos. El enfoque en el origen ruso del acero y la conexión con las sanciones refleja una perspectiva europea.",
          "link": "http://www.euronews.com/2026/01/01/ship-seized-in-finland-suspected-of-cable-damage-was-carrying-sanctioned-russian-steel",
          "bloque": "EUROPE"
        },
        {
          "id": "9fe05d55",
          "titulo": "BYD de China destrona a Tesla como el principal fabricante de vehículos eléctricos del mundo en medio de la política de Musk y los problemas de créditos fiscales",
          "proximidad": 65.0,
          "sesgo": "Si bien informa un cambio en el liderazgo del mercado de vehículos eléctricos (un hecho), atribuye el cambio a la política de Musk y los problemas de crédito fiscal, lo que sugiere una perspectiva sesgada hacia China y posiblemente anti-Musk.",
          "link": "https://www.scmp.com/news/world/united-states-canada/article/3338573/tesla-dethroned-chinas-byd-worlds-top-ev-maker-amid-musks-politics-tax-credit-woes?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "7b867519",
          "titulo": "La economía de Rusia en 2026: Más guerra, crecimiento más lento e impuestos más altos",
          "proximidad": 60.0,
          "sesgo": "La noticia ofrece una perspectiva pesimista sobre la economía rusa, vinculándola directamente a la guerra y las sanciones occidentales. Este enfoque sugiere un sesgo anti-Rusia y pro-Occidente.",
          "link": "https://www.themoscowtimes.com/2026/01/02/russias-economy-in-2026-more-war-slower-growth-and-higher-taxes-a91579",
          "bloque": "RUSSIA"
        },
        {
          "id": "71bf36fc",
          "titulo": "El sector biofarmacéutico de China 'en una posición privilegiada para desafiar el liderazgo de EE. UU.'",
          "proximidad": 50.0,
          "sesgo": "La noticia promociona el crecimiento del sector biofarmacéutico chino y su potencial para superar a EE. UU. Este enfoque refleja un claro sesgo pro-China y una visión competitiva del panorama global.",
          "link": "https://www.scmp.com/news/china/science/article/3338481/chinas-biopharma-sector-prime-position-challenge-us-leadership?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "b4585a74",
          "titulo": "Desbloqueando la confianza, la transparencia y el comercio en África: Habilitando el AfCFTA y avanzando en la Agenda 2063",
          "proximidad": 60.0,
          "sesgo": "La noticia destaca los esfuerzos para promover el comercio y la integración en África, un objetivo laudable. Sin embargo, el fuerte enfoque en iniciativas específicas (AfCFTA, Agenda 2063) y la promoción de Afreximbank sugieren un sesgo pro-África y pro-institucional.",
          "link": "https://africa.com/unlocking-trust-transparency-and-trade-across-africa-enabling-the-afcfta-and-advancing-agenda-2063/",
          "bloque": "AFRICA"
        }
      ]
    },
    {
      "area": "Tecnología y Espacio",
      "punto_cero": "En el ámbito tecnológico y espacial, las noticias convergen en la creciente competencia y el impulso hacia la autosuficiencia, especialmente en China, en áreas como semiconductores e inteligencia artificial. También se destaca la regulación de plataformas como X (Twitter) en relación con contenidos ilegales.",
      "color": "#8b5cf6",
      "particulas": [
        {
          "id": "52606049",
          "titulo": "Experimento de 'Sol Artificial' en China supera el límite de densidad del plasma de fusión.",
          "proximidad": 90.0,
          "sesgo": "Informa sobre un avance científico objetivo, aunque se centra en el logro chino, el avance en fusión es un objetivo global.",
          "link": "http://www.ecns.cn/news/sci-tech/2026-01-02/detail-iheymvap1611509.shtml",
          "bloque": "CHINA"
        },
        {
          "id": "4deadfd1",
          "titulo": "Ministerio de TI de India notifica a X (Twitter) de Elon Musk por uso indebido del chatbot de IA Grok.",
          "proximidad": 75.0,
          "sesgo": "Aunque la regulación de contenidos en redes sociales es un tema global, la noticia se centra en la acción específica del gobierno indio contra X.",
          "link": "https://timesofindia.indiatimes.com/technology/tech-news/it-ministry-sends-letter-to-elon-musks-x-says-send-action-taken-report-on-indecent-content-on-the-platform/articleshow/126308260.cms",
          "bloque": "INDIA"
        },
        {
          "id": "4f4240af",
          "titulo": "SpaceX reubicará más de 4,400 satélites a una órbita inferior tras la advertencia de riesgo de seguridad de China.",
          "proximidad": 80.0,
          "sesgo": "Aunque la noticia informa sobre un movimiento de SpaceX, destaca la influencia de la preocupación china en la decisión, mostrando un contrapeso en la narrativa.",
          "link": "https://www.scmp.com/news/china/science/article/3338547/spacex-will-move-more-4400-satellites-lower-orbit-after-china-cited-safety-risk?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "781a1912",
          "titulo": "DeepSeek propone un cambio en el desarrollo de modelos de IA con la arquitectura 'mHC' para mejorar ResNet.",
          "proximidad": 70.0,
          "sesgo": "Informa sobre un avance técnico específico de una empresa china. Si bien la mejora de arquitecturas de IA es global, la noticia se centra en la contribución china.",
          "link": "https://www.scmp.com/tech/tech-trends/article/3338535/deepseek-proposes-shift-ai-model-development-mhc-architecture-upgrade-resnet?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "4f1654f1",
          "titulo": "Los principales fabricantes de chips de China persiguen adquisiciones en medio del impulso de autosuficiencia de Beijing.",
          "proximidad": 95.0,
          "sesgo": "Esta noticia se alinea fuertemente con el consenso al reflejar la tendencia general de China hacia la autosuficiencia tecnológica, un hecho ampliamente reportado.",
          "link": "https://www.scmp.com/tech/tech-trends/article/3338551/chinas-top-contract-chipmakers-pursue-acquisitions-amid-beijings-self-sufficiency-drive?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "04d8913d",
          "titulo": "Ex-CEO de Google, Eric Schmidt: Lo que hice en mi vida temprana ha sido borrado por...",
          "proximidad": 60.0,
          "sesgo": "Aunque el impacto de la IA es global, la noticia se centra en la opinión personal de Eric Schmidt, lo que la aleja del consenso general sobre tendencias tecnológicas objetivas.",
          "link": "https://timesofindia.indiatimes.com/technology/tech-news/google-ex-ceo-eric-schmidt-what-i-did-my-whole-early-life-is-wiped-off-by/articleshow/126304028.cms",
          "bloque": "INDIA"
        },
        {
          "id": "eb69d308",
          "titulo": "El gobierno de India ordena a X (Twitter) eliminar todo el contenido obsceno e ilegal.",
          "proximidad": 75.0,
          "sesgo": "Similar a la noticia sobre Grok, se centra en la regulación específica de India sobre X, aunque la regulación de contenidos ilegales es una preocupación global.",
          "link": "https://timesofindia.indiatimes.com/india/govt-directs-x-to-remove-all-obscene-unlawful-content/articleshow/126312921.cms",
          "bloque": "INDIA"
        }
      ]
    },
    {
      "area": "Sociedad y Derechos",
      "punto_cero": "Las protestas en Irán, impulsadas por el deterioro de las condiciones económicas, la inflación y la caída del nivel de vida, están generando una creciente inestabilidad. La respuesta del gobierno iraní ante estas manifestaciones ha sido mixta, con promesas de reformas económicas y acusaciones hacia 'enemigos' externos.",
      "color": "#ec4899",
      "particulas": [
        {
          "id": "3d60261a",
          "titulo": "Siete muertos y decenas de desaparecidos tras el naufragio de un barco con destino a las Islas Canarias en Gambia",
          "proximidad": 10.0,
          "sesgo": "La noticia sobre el naufragio en Gambia es un hecho aislado y no se relaciona directamente con los temas de sociedad y derechos que predominan en el resto de las noticias del conjunto.",
          "link": "https://www.bbc.com/news/articles/clynvkwglx4o?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "23b3c251",
          "titulo": "Un tribunal de Pakistán condena a periodistas a cadena perpetua por las protestas pro-Khan de 2023",
          "proximidad": 70.0,
          "sesgo": "Si bien informa sobre una violación a la libertad de prensa y expresión (derechos), el contexto político específico de Pakistán (Imran Khan) lo aleja del centro gravitacional sobre derechos humanos de carácter más universal.",
          "link": "https://www.aljazeera.com/news/2026/1/2/pakistan-court-sentences-journalists-to-life-over-2023-pro-khan-protests?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "226235b2",
          "titulo": "Venezuela libera a 88 personas detenidas tras los disturbios postelectorales de 2024",
          "proximidad": 80.0,
          "sesgo": "Aunque la liberación de detenidos es un hecho positivo en cuanto a derechos humanos, la controversia sobre la legitimidad de las elecciones y las advertencias sobre la libertad limitada de los liberados muestran que la situación es más compleja y alejada de un consenso total.",
          "link": "https://en.mercopress.com/2026/01/02/venezuela-releases-88-people-detained-in-post-2024-elections-riots?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "5e424d13",
          "titulo": "'Los mulás deben irse': ¿Por qué protesta Irán? ¿Es el fin del régimen de Jamenei?",
          "proximidad": 90.0,
          "sesgo": "Esta noticia está muy cerca del consenso porque aborda directamente las protestas en Irán, uno de los temas centrales identificados en el conjunto de noticias, aunque se enfoca en el posible fin del régimen, un aspecto más especulativo.",
          "link": "https://timesofindia.indiatimes.com/world/middle-east/mullahs-must-leave-why-iran-is-protesting-is-it-the-end-for-khamenei-regime/articleshow/126305283.cms",
          "bloque": "INDIA"
        },
        {
          "id": "901a6f6a",
          "titulo": "Irán se enfrenta a crecientes protestas en medio de una crisis económica cada vez más profunda",
          "proximidad": 95.0,
          "sesgo": "Esta noticia está muy cerca del consenso, ya que aborda el tema central de las protestas en Irán y su relación con la crisis económica, sin tomar una postura particularmente sesgada.",
          "link": "https://www.aljazeera.com/video/newsfeed/2026/1/2/iran-faces-growing-protests-amid-deepening-economic-crisis?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "22d63ae6",
          "titulo": "¿Por qué estoy en huelga de hambre en solidaridad con los detenidos de Pal Action?",
          "proximidad": 60.0,
          "sesgo": "Aunque trata sobre derechos humanos (detenidos), el enfoque en la huelga de hambre y la conexión con 'Pal Action' (una organización específica) lo alejan del consenso general sobre la situación en Irán y otros temas más amplios.",
          "link": "https://www.aljazeera.com/opinions/2026/1/2/why-i-am-on-hunger-strike-in-solidarity-with-pal-action-detainees?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "4aee198f",
          "titulo": "Cinco cosas que necesita saber sobre las protestas en Irán",
          "proximidad": 95.0,
          "sesgo": "Al igual que la noticia anterior, esta se centra en el tema de consenso, presentando un resumen de los hechos clave relacionados con las protestas en Irán y sus causas económicas.",
          "link": "https://www.aljazeera.com/news/2026/1/2/five-things-you-need-to-know-about-protests-in-iran-2?traffic_source=rss",
          "bloque": "MID_EAST"
        }
      ]
    }
  ]
}