{
  "carousel": [
    {
      "area": "Economía y Sanciones",
      "punto_cero": "El panorama económico global en 2026 presenta una mezcla de crecimiento desigual, presiones inflacionarias y realineamientos en el liderazgo de sectores clave como el de vehículos eléctricos. Las sanciones occidentales continúan impactando la economía rusa, mientras que otros países experimentan crecimiento impulsado por la inversión y la estabilidad macroeconómica.",
      "color": "#3b82f6",
      "particulas": [
        {
          "id": "e4ae4811",
          "titulo": "India aprueba 22 proyectos de componentes electrónicos con una inversión de 42,000 millones de rupias",
          "proximidad": 75.0,
          "sesgo": "Positivo para India, reflejando un esfuerzo interno para impulsar la manufactura electrónica. No contradice directamente otras narrativas, pero enfatiza el crecimiento regional.",
          "link": "https://timesofindia.indiatimes.com/business/india-business/govt-clears-22-electronics-parts-projects-at-rs-42000-crore-investment/articleshow/126315424.cms",
          "bloque": "INDIA"
        },
        {
          "id": "9fe05d55",
          "titulo": "BYD de China destrona a Tesla como el principal fabricante de vehículos eléctricos del mundo en medio de la política de Musk y los problemas de créditos fiscales",
          "proximidad": 60.0,
          "sesgo": "China destaca el éxito de BYD. La noticia incluye atribuciones a factores como la política de Musk que podrían ser discutibles por otros bloques.",
          "link": "https://www.scmp.com/news/world/united-states-canada/article/3338573/tesla-dethroned-chinas-byd-worlds-top-ev-maker-amid-musks-politics-tax-credit-woes?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "7b867519",
          "titulo": "La economía rusa en 2026: Más guerra, crecimiento más lento e impuestos más altos",
          "proximidad": 40.0,
          "sesgo": "Perspectiva interna rusa que reconoce dificultades económicas debido a la guerra y sanciones, pero minimiza el impacto externo. La visión occidental es más crítica.",
          "link": "https://www.themoscowtimes.com/2026/01/02/russias-economy-in-2026-more-war-slower-growth-and-higher-taxes-a91579",
          "bloque": "RUSSIA"
        },
        {
          "id": "ece43844",
          "titulo": "Reseña: Tarjeta de crédito Citi Simplicity",
          "proximidad": 95.0,
          "sesgo": "Neutral. Simple reseña de un producto financiero en USA, sin implicaciones geopolíticas.",
          "link": "https://www.fool.com/the-ascent/credit-cards/landing/citi-simplicity-review/?utm_site=theascent&utm_campaign=ta-cc-co-cnn-citisimp2-ron-5-hp-sfpb&utm_medium=cpc&utm_source=cnn",
          "bloque": "USA"
        },
        {
          "id": "e565481b",
          "titulo": "Presidente paraguayo destaca el crecimiento económico y la inflación del 3.1%",
          "proximidad": 80.0,
          "sesgo": "Positivo para Paraguay. Refleja estabilidad macroeconómica regional y crecimiento, un hecho generalmente aceptado aunque su relevancia global sea limitada.",
          "link": "https://en.mercopress.com/2025/12/31/paraguayan-president-highlights-economic-growth-and-3.1-inflation?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        }
      ]
    },
    {
      "area": "Sociedad y Derechos",
      "punto_cero": "Las noticias abarcan diversos eventos globales, desde política y seguridad hasta problemas sociales y culturales, reflejando prioridades regionales y desafíos comunes. Incluyen eventos de índole social, política, económica y cultural.",
      "color": "#ec4899",
      "particulas": [
        {
          "id": "f2348713",
          "titulo": "Nueva legisladora de Hong Kong, Julia Lau, promete fortalecer la supervisión de riesgos tras el incendio de Tai Po",
          "proximidad": 60.0,
          "sesgo": "Enfoque en la política interna y la seguridad en Hong Kong, con implicaciones económicas. Puede ser de interés regional más que global.",
          "link": "https://www.scmp.com/news/hong-kong/hong-kong-economy/article/3338578/new-hong-kong-lawmaker-julia-lau-vows-strengthen-risk-oversight-after-tai-po-fire?utm_source=rss_feed",
          "bloque": "CHINA"
        },
        {
          "id": "ec670f27",
          "titulo": "La policía de Nigeria acusa al conductor del accidente automovilístico fatal de Anthony Joshua de conducción peligrosa",
          "proximidad": 50.0,
          "sesgo": "Reporte neutral de un evento judicial en Nigeria. El interés global depende del reconocimiento de la figura pública involucrada.",
          "link": "http://www.euronews.com/2026/01/02/nigeria-police-charge-driver-in-fatal-anthony-joshua-car-crash-with-dangerous-driving",
          "bloque": "EUROPE"
        },
        {
          "id": "7e2814b9",
          "titulo": "Héroes de CNN: Compartiendo el protagonismo - Celebridades de CNN que marcan la diferencia",
          "proximidad": 50.0,
          "sesgo": "Enfoque en iniciativas filantrópicas lideradas por celebridades estadounidenses. Interés general con un sesgo cultural estadounidense.",
          "link": "https://www.cnn.com/specials/cnn-heroes-salutes-special",
          "bloque": "USA"
        },
        {
          "id": "901a6f6a",
          "titulo": "Irán enfrenta crecientes protestas en medio de una profunda crisis económica",
          "proximidad": 70.0,
          "sesgo": "Reporte de la situación económica y social en Irán, con implicaciones políticas. Ampliamente reportado pero con posibles variaciones en la interpretación.",
          "link": "https://www.aljazeera.com/video/newsfeed/2026/1/2/iran-faces-growing-protests-amid-deepening-economic-crisis?traffic_source=rss",
          "bloque": "MID_EAST"
        },
        {
          "id": "2ffd423c",
          "titulo": "TECNO Glory Night Awards, coorganizado con TikTok Live y CAF, celebra a los principales influenciadores de África",
          "proximidad": 40.0,
          "sesgo": "Enfoque en eventos de marketing y promoción cultural en África. Interés regional con posible relevancia para la industria del marketing global.",
          "link": "https://africa.com/tecno-glory-night-awards-co-hosted-with-tiktok-live-and-caf-celebrated-africas-top-influencers-and-the-power-your-moment-spirit-at-afcon-morocco/",
          "bloque": "AFRICA"
        },
        {
          "id": "098bdd1e",
          "titulo": "La policía pide a X que elimine el video de la agresión a un trabajador migrante",
          "proximidad": 60.0,
          "sesgo": "Reporte sobre un incidente criminal y la respuesta de las autoridades en India. Resalta problemas de derechos laborales y justicia social.",
          "link": "https://www.thehindu.com/news/national/tamil-nadu/police-ask-x-to-remove-video-of-assault-on-migrant-worker/article70464702.ece",
          "bloque": "INDIA"
        },
        {
          "id": "933d7095",
          "titulo": "Contaminación del agua en Indore: El Ministro Principal de MP, Mohan Yadav, suspende a los funcionarios cívicos",
          "proximidad": 65.0,
          "sesgo": "Reporte sobre un problema de salud pública y la respuesta del gobierno local en India. Relevante para temas de gobernanza y medio ambiente.",
          "link": "https://timesofindia.indiatimes.com/india/indore-water-contamination-mp-cm-mohan-yadav-suspends-civic-officials-orders-removal-of-municipal-commissioner/articleshow/126310020.cms",
          "bloque": "INDIA"
        }
      ]
    },
    {
      "area": "Seguridad y Conflictos",
      "punto_cero": "El año 2026 comienza con una intensificación de conflictos y tensiones geopolíticas en diversas regiones del mundo, incluyendo protestas internas en Irán, ataques con drones entre Rusia y Ucrania, y crisis humanitarias en Gaza y Ecuador.",
      "color": "#ef4444",
      "particulas": [
        {
          "id": "5e424d13",
          "titulo": "'Los mulás deben irse': ¿Es este el fin del régimen de Khamenei?",
          "proximidad": 60.0,
          "sesgo": "Refleja la perspectiva de India sobre la inestabilidad interna en Irán, mostrando un enfoque en las protestas y el posible fin del régimen actual. No hay validación independiente de otros bloques.",
          "link": "https://timesofindia.indiatimes.com/world/middle-east/mullahs-must-leave-why-iran-is-protesting-is-it-the-end-for-khamenei-regime/articleshow/126305283.cms",
          "bloque": "INDIA"
        },
        {
          "id": "659bb895",
          "titulo": "Explosión en Nalagarh: Dos grupos se atribuyen la responsabilidad; la policía de Himachal escanea las imágenes de CCTV para atrapar a los acusados",
          "proximidad": 30.0,
          "sesgo": "Reporte de India sobre un incidente aislado.  No tiene relevancia geopolítica amplia ni verificación externa.",
          "link": "https://www.thehindu.com/news/national/himachal-nalagarh-blast-investigation-january-3-2026/article70465643.ece",
          "bloque": "INDIA"
        },
        {
          "id": "044539b6",
          "titulo": "Dos personas mueren mientras las protestas en Irán se convierten en un 'campo de batalla'",
          "proximidad": 70.0,
          "sesgo": "Reporte de Europa sobre las protestas en Irán, con confirmación de muertes.  Confirma la existencia de protestas y represión, pero la magnitud podría estar exagerada.",
          "link": "https://www.theguardian.com/global-development/2026/jan/01/two-people-dead-iran-economic-crisis-protests-battlefield",
          "bloque": "EUROPE"
        },
        {
          "id": "6b22fc2d",
          "titulo": "La guerra en la sombra de Trump en Venezuela crece, pero el líder fuerte del país aún se aferra al poder",
          "proximidad": 40.0,
          "sesgo": "Análisis europeo sobre la política de EE.UU. en Venezuela.  Sugiere una intervención encubierta de EE.UU., que podría ser propaganda o una exageración de la realidad.",
          "link": "https://www.theguardian.com/world/2025/dec/30/military-drone-strike-venezuela-trump-maduro",
          "bloque": "EUROPE"
        },
        {
          "id": "b505c16e",
          "titulo": "Nuevo Estado de Emergencia declarado en Ecuador tras matanza masiva",
          "proximidad": 80.0,
          "sesgo": "Reporte de LATAM sobre la crisis de seguridad en Ecuador.  Hecho concreto y confirmado regionalmente.",
          "link": "https://en.mercopress.com/2026/01/02/new-state-of-emergency-declared-in-ecuador-after-mass-killing?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "51de03b4",
          "titulo": "El año de África en la política: golpes, elecciones y protestas",
          "proximidad": 50.0,
          "sesgo": "Panorama general de África.  Demasiado general para asignar una proximidad precisa sin detalles específicos.",
          "link": "https://www.bbc.com/news/articles/c1lr70jg2zgo?at_medium=RSS&at_campaign=rss",
          "bloque": "AFRICA"
        },
        {
          "id": "3e20d2da",
          "titulo": "Ucrania lanzó un ataque con drones contra la residencia Valdai de Putin, afirma Lavrov",
          "proximidad": 20.0,
          "sesgo": "Afirmación rusa no verificada de un ataque ucraniano.  Probablemente propaganda para justificar represalias.",
          "link": "https://www.themoscowtimes.com/2025/12/29/ukraine-launched-drone-attack-on-putins-valdai-residence-lavrov-claims-a91576",
          "bloque": "RUSSIA"
        },
        {
          "id": "4a44044c",
          "titulo": "Rusia lleva la guerra a 2026 con más de 200 drones lanzados contra Ucrania, dice Zelenskyy",
          "proximidad": 70.0,
          "sesgo": "Reporte europeo basado en la declaración de Zelenskyy.  Es probable que el ataque haya ocurrido, pero la escala podría estar inflada.",
          "link": "http://www.euronews.com/2026/01/01/russia-carries-war-into-2026-with-over-200-drones-launched-at-ukraine-zelenskyy-says",
          "bloque": "EUROPE"
        },
        {
          "id": "733df3cb",
          "titulo": "Drones ucranianos atacan sitios de energía y hogares en toda Rusia, dicen funcionarios",
          "proximidad": 70.0,
          "sesgo": "Reporte ruso sobre ataques ucranianos.  Confirma los ataques, pero la magnitud y los objetivos podrían estar sesgados.",
          "link": "https://www.themoscowtimes.com/2025/12/31/ukrainian-drones-strike-energy-sites-and-homes-across-russia-officials-say-a91592",
          "bloque": "RUSSIA"
        },
        {
          "id": "b50dd492",
          "titulo": "El número de muertos por el ataque con drones de Ucrania en la aldea de Khorly en la región de Kherson asciende a 28",
          "proximidad": 20.0,
          "sesgo": "Reporte ruso de un ataque ucraniano con un alto número de víctimas.  La fuente es unilateral y la información requiere confirmación independiente.",
          "link": "https://tass.com/emergencies/2067823",
          "bloque": "RUSSIA"
        },
        {
          "id": "5276813d",
          "titulo": "Bolsonaro programado para una endoscopia en medio de complicaciones post-cirugía",
          "proximidad": 95.0,
          "sesgo": "Reporte de LATAM sobre la salud de Bolsonaro.  Un hecho aislado sin implicaciones geopolíticas.",
          "link": "https://en.mercopress.com/2025/12/31/bolsonaro-slated-for-endoscopy-amid-post-surgery-complications?utm_source=feed&utm_medium=rss&utm_content=main&utm_campaign=rss",
          "bloque": "LATAM"
        },
        {
          "id": "3bdbd357",
          "titulo": "Países exigen a Israel que levante las restricciones a la ayuda a Gaza mientras los palestinos sufren",
          "proximidad": 85.0,
          "sesgo": "Reporte del Medio Oriente sobre la crisis humanitaria en Gaza y la presión sobre Israel.  Refleja un consenso regional sobre la necesidad de ayuda humanitaria.",
          "link": "https://www.aljazeera.com/news/2026/1/2/countries-demand-israel-lift-gaza-aid-restrictions-as-palestinians-suffer?traffic_source=rss",
          "bloque": "MID_EAST"
        }
      ]
    }
  ]
}