[
    {
        "tematica": "Intensificación de la Competencia Geoestratégica EE. UU. - China",
        "descripcion": "La rivalidad entre Washington y Beijing ha alcanzado un nuevo pico en 2026, abarcando dimensiones tecnológicas (semiconductores avanzados, IA, ciberseguridad), económicas (control de cadenas de suministro, disputas comerciales, influencia en bloques emergentes como BRICS+) y militares (expansión naval china, ejercicios conjuntos en el Pacífico, modernización de armamento hipersónico). La cuestión de Taiwán sigue siendo un punto de alta tensión, mientras ambas potencias compiten agresivamente por la influencia en el Sur Global y por redefinir las normas internacionales.",
        "regiones_activas": [
            "Pacífico Occidental (Taiwán, Mar del Sur de China)",
            "Sudeste Asiático",
            "África",
            "América Latina",
            "Ciberespacio global"
        ],
        "perspectivas": {
            "EE. UU.": "Búsqueda de contención de la influencia china, fortalecimiento de alianzas (AUKUS, Quad), inversión masiva en tecnología doméstica y resiliencia de cadenas de suministro, presión diplomática y económica.",
            "China": "Afirmación de su rol como potencia global, desafío al orden liderado por EE. UU., autosuficiencia tecnológica y militar, expansión de la Iniciativa de la Franja y la Ruta 2.0 y profundización de relaciones Sur-Sur.",
            "Países del Sudeste Asiático": "Balanceo estratégico entre ambas potencias, búsqueda de autonomía y beneficios económicos y de seguridad, evitación de alianzas exclusivas."
        }
    },
    {
        "tematica": "Estancamiento y Repercusiones del Conflicto en Europa Oriental",
        "descripcion": "Para 2026, el conflicto en Ucrania se ha estabilizado en un estancamiento prolongado con líneas de frente consolidadas pero combates esporádicos y ataques a distancia, sin una resolución política a la vista. El apoyo occidental a Ucrania se mantiene, aunque bajo una creciente presión por la fatiga de guerra, las demandas internas y el coste económico. Rusia ha logrado sortear parcialmente las sanciones, fortaleciendo sus lazos económicos y militares con otros actores no occidentales, y consolidando las infraestructuras de los territorios anexionados. La reconstrucción de Ucrania es un tema central, aún sin una paz duradera que permita flujos masivos de inversión.",
        "regiones_activas": [
            "Europa Oriental (Ucrania, Rusia, Bielorrusia)",
            "Flanco oriental de la OTAN",
            "Unión Europea",
            "Regiones árticas (militarización y nuevas rutas)",
            "Balcanes Occidentales (inestabilidad residual)"
        ],
        "perspectivas": {
            "Rusia": "Consolidación de territorios anexionados, adaptación a las sanciones, desarrollo de esferas de influencia alternativas (BRICS+, Eurasia), preparación para un conflicto de larga duración.",
            "Ucrania": "Presión por mayor apoyo armamentístico y financiero, preparación para la post-guerra en un contexto de incertidumbre, esfuerzos de integración euroatlántica como ancla de seguridad.",
            "OTAN/UE": "Mantenimiento de la cohesión, preocupación por la seguridad regional y la escalada, búsqueda de una salida negociada que preserve la soberanía ucraniana, gestión de la fatiga del apoyo."
        }
    },
    {
        "tematica": "Aceleración del Impacto Climático y Disputa por Recursos Críticos",
        "descripcion": "El año 2026 está marcado por la agudización de los fenómenos climáticos extremos a nivel global, con sequías prolongadas, inundaciones devastadoras y temperaturas récord impactando la seguridad alimentaria, los recursos hídricos y la habitabilidad de vastas regiones. Esto exacerba la migración forzada y las tensiones internas y transfronterizas por el acceso a recursos vitales. Simultáneamente, la transición energética global ha intensificado la competencia por el acceso a minerales críticos (litio, cobalto, níquel, tierras raras), redefiniendo las cadenas de suministro y generando nuevas dependencias geopolíticas, con China dominando gran parte del procesamiento.",
        "regiones_activas": [
            "Sahel africano",
            "Cuerno de África",
            "América Central y del Sur (Brasil, Chile, Argentina, Bolivia)",
            "Sudeste Asiático",
            "Regiones árticas (nuevas rutas comerciales y extracción)",
            "República Democrática del Congo (RDC)",
            "Australia"
        ],
        "perspectivas": {
            "Países en Desarrollo": "Alta vulnerabilidad, demanda urgente de financiación climática y adaptación, presiones migratorias y conflictos internos por recursos.",
            "Grandes Potencias Consumidoras": "Búsqueda de diversificación de proveedores, inversión en minería sostenible y tecnologías de reciclaje, acuerdos estratégicos para asegurar el suministro y reducir la dependencia de China.",
            "Comunidad Internacional": "Dificultad para coordinar respuestas efectivas y ambiciosas, aumento de la ayuda humanitaria, debates sobre soberanía de recursos y responsabilidades históricas."
        }
    },
    {
        "tematica": "Consolidación del Orden Multipolar y Nuevas Alianzas Estratégicas",
        "descripcion": "El sistema internacional en 2026 es decididamente multipolar, con el auge de bloques no occidentales y la redefinición de alianzas tradicionales. La expansión y el activismo de BRICS+ (incluyendo nuevos miembros como Arabia Saudita, EAU, Egipto, Etiopía, Irán y Argentina) ofrecen una plataforma alternativa a las instituciones lideradas por Occidente, buscando un mayor peso en la gobernanza económica y política global. Otros bloques regionales (como la SCO, ASEAN y la Unión Africana) también ganan peso, mientras que los países medianos buscan diversificar sus socios para aumentar su autonomía estratégica y evitar alineamientos exclusivos.",
        "regiones_activas": [
            "Global (BRICS+, G7, SCO, ASEAN, Unión Africana, OPEP+)",
            "Foros multilaterales (ONU, FMI, Banco Mundial)",
            "Rutas comerciales y energéticas clave"
        ],
        "perspectivas": {
            "Potencias Emergentes (BRICS+)": "Mayor influencia en la gobernanza global, desafío a las normas financieras y políticas existentes, fomento de alternativas al dólar y desarrollo de instituciones financieras propias.",
            "Occidente (G7, UE)": "Esfuerzos por mantener la relevancia y la cohesión, adaptación a un entorno más competitivo, búsqueda de cooperación en áreas clave con bloques emergentes, promoción de la democracia y los derechos humanos.",
            "Países No Alineados/Medianos": "Estrategias de 'multialineamiento', búsqueda de beneficios económicos y de seguridad de múltiples socios, resistencia a la presión de elegir bando, promoción de la diplomacia y el multilateralismo."
        }
    },
    {
        "tematica": "Desafíos de la Inteligencia Artificial Avanzada y la Ciberseguridad",
        "descripcion": "La IA generativa ha evolucionado a un punto donde su impacto en la desinformación y manipulación de la opinión pública es una preocupación global en 2026, con la creación de 'deepfakes' indistinguibles de la realidad, socavando la confianza en la información. La carrera por la supremacía en IA y computación cuántica intensifica la competencia geopolítica, con implicaciones para la defensa, la economía y la vigilancia. Simultáneamente, la sofisticación de los ciberataques, tanto de actores estatales como de grupos criminales, amenaza infraestructuras críticas, sistemas financieros y la integridad democrática, generando un imperativo de ciberseguridad sin precedentes y una carrera armamentística cibernética.",
        "regiones_activas": [
            "Global (centros tecnológicos en EE. UU., China, UE, Reino Unido, Corea del Sur, Israel)",
            "Infraestructura crítica mundial (energía, transporte, finanzas)",
            "Espacios electorales y de debate público"
        ],
        "perspectivas": {
            "Estados": "Desarrollo de regulaciones para IA (con diferencias significativas entre bloques), inversión masiva en ciberdefensa ofensiva y defensiva, cooperación internacional para combatir el cibercrimen y la desinformación, riesgos de carrera armamentística tecnológica.",
            "Empresas Tecnológicas": "Presión para desarrollar IA de forma ética y segura, cumplimiento regulatorio, papel ambiguo en la difusión y control de información, desafíos de privacidad y sesgos algorítmicos.",
            "Ciudadanía": "Creciente escepticismo sobre la información en línea, demanda de transparencia y rendición de cuentas, riesgos de manipulación, vigilancia masiva y pérdida de empleos por automatización."
        }
    }
]