[
    {
        "tematica": "Rivalidad Geopolítica Global: EE. UU. vs. China",
        "descripcion": "La competencia estratégica entre Estados Unidos y China se intensifica en 2026, abarcando dimensiones tecnológicas (semiconductores, IA), económicas (cadenas de suministro, comercio) y militares (Mar de China Meridional, Taiwán). Ambos países buscan consolidar alianzas y establecer esferas de influencia, mientras se acelera la 'desvinculación' estratégica en sectores críticos. La ciberguerra y la influencia en el ciberespacio se convierten en frentes clave.",
        "regiones_activas": [
            "Asia-Pacífico",
            "América del Norte",
            "África",
            "América Latina",
            "Europa (como campo de batalla tecnológico)"
        ],
        "perspectivas": {
            "corto_plazo": "Aumento de las tensiones comerciales y tecnológicas, con riesgos de incidentes en zonas disputadas. Continuación de la diplomacia de la 'coerción' y la 'contención'.",
            "mediano_plazo": "Consolidación de bloques económicos y tecnológicos. Mayor inversión en defensa y proyección de poder por ambas partes. Potencial para nuevos acuerdos de seguridad en la región del Indo-Pacífico.",
            "largo_plazo": "Reconfiguración del orden global, con una menor interdependencia entre las grandes potencias y un aumento de la multipolaridad con enfoques regionales."
        }
    },
    {
        "tematica": "El Estancamiento del Conflicto en Ucrania y la Reconfiguración de la Seguridad Europea",
        "descripcion": "Para 2026, el conflicto en Ucrania podría encontrarse en una fase de estancamiento prolongado o 'conflicto congelado', con líneas de frente relativamente estables, pero sin una solución política duradera a la vista. La reconstrucción de Ucrania es un desafío masivo. Europa ha transformado radicalmente su arquitectura de seguridad, con un aumento significativo del gasto en defensa, el fortalecimiento de la OTAN y un mayor impulso hacia la autonomía estratégica de la UE. Rusia, bajo un régimen aún autoritario, ha profundizado sus lazos con Asia y el Sur Global para mitigar el impacto de las sanciones.",
        "regiones_activas": [
            "Europa del Este (Ucrania, Rusia)",
            "Estados miembros de la OTAN",
            "Unión Europea",
            "Asia Central",
            "Ártico"
        ],
        "perspectivas": {
            "corto_plazo": "Presión continua sobre los recursos europeos para mantener el apoyo a Ucrania y la capacidad de defensa. Riesgos de desestabilización en países vecinos.",
            "mediano_plazo": "Consolidación de una 'nueva normalidad' de seguridad en Europa, con fronteras más militarizadas y una división geopolítica clara con Rusia. Desafíos para la integración de Ucrania en estructuras occidentales.",
            "largo_plazo": "Relaciones impredecibles y tensas entre Rusia y Occidente, con implicaciones para el control de armas y la estabilidad regional a largo plazo."
        }
    },
    {
        "tematica": "Impacto Acelerado del Cambio Climático y Crisis Humanitarias",
        "descripcion": "2026 ve una intensificación de los efectos del cambio climático a nivel global, manifestándose en eventos meteorológicos extremos más frecuentes y severos. Sequías prolongadas, inundaciones devastadoras y olas de calor sin precedentes impactan la seguridad alimentaria, los recursos hídricos y generan desplazamientos masivos de poblaciones. La presión sobre los recursos naturales exacerba tensiones internas y transfronterizas, especialmente en regiones ya vulnerables. La transición energética se acelera, pero de manera desigual, creando nuevas dependencias y tensiones por minerales críticos.",
        "regiones_activas": [
            "Sahel africano",
            "Cuerno de África",
            "Sudeste Asiático",
            "América Latina (Corredor Seco, cuenca amazónica)",
            "Sur de Europa",
            "Pequeños estados insulares"
        ],
        "perspectivas": {
            "corto_plazo": "Aumento de la ayuda humanitaria y misiones de paz por crisis climáticas. Mayor enfoque en la adaptación y resiliencia local. Incremento de las migraciones climáticas.",
            "mediano_plazo": "Desarrollo de tecnologías de adaptación y agricultura inteligente. La migración climática se convierte en un factor geopolítico central, influyendo en políticas de asilo y desarrollo. Competencia por minerales críticos para la transición energética.",
            "largo_plazo": "Reconfiguración de los patrones de asentamiento humano y producción económica global. Potencial para nuevos marcos de cooperación internacional, pero también de conflictos por recursos vitales."
        }
    },
    {
        "tematica": "La Carrera Global por la Inteligencia Artificial y la Gobernanza Tecnológica",
        "descripcion": "La competencia por el liderazgo en Inteligencia Artificial (IA) se intensifica exponencialmente en 2026. Las grandes potencias invierten masivamente en investigación y desarrollo, mientras que el debate sobre la gobernanza global, la ética y la seguridad de la IA alcanza un punto crítico. Preocupaciones sobre el uso militar de la IA, la desinformación generada por algoritmos avanzados y el impacto en el empleo y la estructura social dominan la agenda. Se observan intentos de establecer estándares internacionales, pero la fragmentación regulatoria persiste.",
        "regiones_activas": [
            "América del Norte",
            "China",
            "Unión Europea",
            "Reino Unido",
            "India"
        ],
        "perspectivas": {
            "corto_plazo": "Riesgos de una 'carrera armamentística' de IA, sin marcos regulatorios globales robustos. Aumento de la desinformación y manipulación digital. Competencia feroz por talento y datos.",
            "mediano_plazo": "Posibles acuerdos parciales o 'códigos de conducta' internacionales, impulsados por grandes empresas tecnológicas y algunas naciones. Debate sobre el establecimiento de una 'agencia global' para la IA.",
            "largo_plazo": "Transformación fundamental de la sociedad, la economía y la guerra por la IA. Desafíos sin precedentes para la democracia y la seguridad humana, con riesgo de una brecha tecnológica entre naciones."
        }
    }
]